"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Ez lehetővé teszi, hogy az Infuse hozzáférjen az Apple ‘TV’ alkalmazással szinkronizált videókhoz.";
"NSBluetoothPeripheralUsageDescription" = "Ez lehetővé teszi, hogy az Infuse külső eszközökre csatlakozzon és médiát streameljen azokra.";
"NSCameraUsageDescription" = "Ez lehetővé teszi, hogy az Infuse QR-kódokat olvasson be.";
"NSMicrophoneUsageDescription" = "Ez lehetővé teszi, hogy az Infuse külső eszközökre csatlakozzon és összepárosítódjon azokkal.";
"NSFaceIDUsageDescription" = "Ez lehetővé teszi a készülék feloldását, ha a szülői felügyelet engedélyezve van.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Névtelen termékfejlesztési adatok megosztására szolgál";
"NSLocationAlwaysUsageDescription" = "Névtelen termékfejlesztési adatok megosztására szolgál";
"NSLocationWhenInUseUsageDescription" = "Névtelen termékfejlesztési adatok megosztására szolgál";
"NSPhotoLibraryUsageDescription" = "Ez lehetővé teszi, hogy képeket adjon hozzá az Infuse-hoz.";
"NSBluetoothAlwaysUsageDescription" = "Ez lehetővé teszi, hogy az Infuse közelben lévő Google Cast eszközökre csatlakozzon és médiát streameljen azokra.";
"NSLocalNetworkUsageDescription" = "Ez lehetővé teszi, hogy az Infuse helyi hálózati eszközökre csatlakozzon és médiát streameljen azokról.";
"NSPhotoLibraryAddUsageDescription" = "Ez lehetővé teszi, hogy az Infuse képeket mentsen el.";
